<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">.lst-kix_6svlivoxtbti-8>li:before{content:"\0025a0  "}.lst-kix_6svlivoxtbti-3>li:before{content:"\0025cf  "}.lst-kix_6svlivoxtbti-1>li:before{content:"\0025cb  "}.lst-kix_6svlivoxtbti-2>li:before{content:"\0025a0  "}.lst-kix_6svlivoxtbti-0>li:before{content:"\0025cf  "}.lst-kix_nsv0mnssun5y-6>li{counter-increment:lst-ctn-kix_nsv0mnssun5y-6}ol.lst-kix_nsv0mnssun5y-7.start{counter-reset:lst-ctn-kix_nsv0mnssun5y-7 0}.lst-kix_nsv0mnssun5y-0>li{counter-increment:lst-ctn-kix_nsv0mnssun5y-0}ol.lst-kix_nsv0mnssun5y-4.start{counter-reset:lst-ctn-kix_nsv0mnssun5y-4 0}ol.lst-kix_nsv0mnssun5y-1.start{counter-reset:lst-ctn-kix_nsv0mnssun5y-1 0}ol.lst-kix_nsv0mnssun5y-5.start{counter-reset:lst-ctn-kix_nsv0mnssun5y-5 0}.lst-kix_6svlivoxtbti-4>li:before{content:"\0025cb  "}.lst-kix_6svlivoxtbti-5>li:before{content:"\0025a0  "}.lst-kix_6svlivoxtbti-6>li:before{content:"\0025cf  "}.lst-kix_nsv0mnssun5y-5>li{counter-increment:lst-ctn-kix_nsv0mnssun5y-5}.lst-kix_nsv0mnssun5y-8>li{counter-increment:lst-ctn-kix_nsv0mnssun5y-8}ol.lst-kix_nsv0mnssun5y-8.start{counter-reset:lst-ctn-kix_nsv0mnssun5y-8 0}.lst-kix_6svlivoxtbti-7>li:before{content:"\0025cb  "}ol.lst-kix_nsv0mnssun5y-4{list-style-type:none}ol.lst-kix_nsv0mnssun5y-5{list-style-type:none}ol.lst-kix_nsv0mnssun5y-2{list-style-type:none}ul.lst-kix_6svlivoxtbti-0{list-style-type:none}ol.lst-kix_nsv0mnssun5y-3{list-style-type:none}ul.lst-kix_6svlivoxtbti-1{list-style-type:none}ol.lst-kix_nsv0mnssun5y-8{list-style-type:none}ul.lst-kix_6svlivoxtbti-2{list-style-type:none}ol.lst-kix_nsv0mnssun5y-2.start{counter-reset:lst-ctn-kix_nsv0mnssun5y-2 0}ul.lst-kix_6svlivoxtbti-3{list-style-type:none}ol.lst-kix_nsv0mnssun5y-6{list-style-type:none}ul.lst-kix_6svlivoxtbti-4{list-style-type:none}ol.lst-kix_nsv0mnssun5y-7{list-style-type:none}.lst-kix_nsv0mnssun5y-2>li{counter-increment:lst-ctn-kix_nsv0mnssun5y-2}ol.lst-kix_nsv0mnssun5y-0{list-style-type:none}ol.lst-kix_nsv0mnssun5y-1{list-style-type:none}.lst-kix_nsv0mnssun5y-7>li:before{content:"" counter(lst-ctn-kix_nsv0mnssun5y-7,lower-latin) ". "}.lst-kix_nsv0mnssun5y-6>li:before{content:"" counter(lst-ctn-kix_nsv0mnssun5y-6,decimal) ". "}.lst-kix_nsv0mnssun5y-8>li:before{content:"" counter(lst-ctn-kix_nsv0mnssun5y-8,lower-roman) ". "}ul.lst-kix_6svlivoxtbti-5{list-style-type:none}ul.lst-kix_6svlivoxtbti-6{list-style-type:none}ul.lst-kix_6svlivoxtbti-7{list-style-type:none}ul.lst-kix_6svlivoxtbti-8{list-style-type:none}.lst-kix_nsv0mnssun5y-3>li{counter-increment:lst-ctn-kix_nsv0mnssun5y-3}.lst-kix_nsv0mnssun5y-1>li{counter-increment:lst-ctn-kix_nsv0mnssun5y-1}.lst-kix_nsv0mnssun5y-0>li:before{content:"" counter(lst-ctn-kix_nsv0mnssun5y-0,decimal) ". "}ol.lst-kix_nsv0mnssun5y-3.start{counter-reset:lst-ctn-kix_nsv0mnssun5y-3 0}.lst-kix_nsv0mnssun5y-4>li{counter-increment:lst-ctn-kix_nsv0mnssun5y-4}.lst-kix_nsv0mnssun5y-3>li:before{content:"" counter(lst-ctn-kix_nsv0mnssun5y-3,decimal) ". "}.lst-kix_nsv0mnssun5y-4>li:before{content:"" counter(lst-ctn-kix_nsv0mnssun5y-4,lower-latin) ". "}.lst-kix_nsv0mnssun5y-5>li:before{content:"" counter(lst-ctn-kix_nsv0mnssun5y-5,lower-roman) ". "}.lst-kix_nsv0mnssun5y-7>li{counter-increment:lst-ctn-kix_nsv0mnssun5y-7}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}ol.lst-kix_nsv0mnssun5y-6.start{counter-reset:lst-ctn-kix_nsv0mnssun5y-6 0}ol.lst-kix_nsv0mnssun5y-0.start{counter-reset:lst-ctn-kix_nsv0mnssun5y-0 0}.lst-kix_nsv0mnssun5y-2>li:before{content:"" counter(lst-ctn-kix_nsv0mnssun5y-2,lower-roman) ". "}.lst-kix_nsv0mnssun5y-1>li:before{content:"" counter(lst-ctn-kix_nsv0mnssun5y-1,lower-latin) ". "}ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Times New Roman";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c10{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c13{color:#000000;text-decoration:none;vertical-align:baseline;font-size:16pt;font-style:normal}.c11{color:#000000;text-decoration:none;vertical-align:baseline;font-size:11pt;font-style:normal}.c12{color:#000000;text-decoration:none;vertical-align:baseline;font-size:14pt;font-style:normal}.c15{color:#000000;text-decoration:none;vertical-align:baseline;font-size:12pt;font-style:normal}.c9{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;text-decoration:underline}.c17{background-color:#ffffff;max-width:510.4pt;padding:72pt 42.5pt 72pt 42.5pt}.c8{padding:0;margin:0}.c0{font-weight:700;font-family:"Times New Roman"}.c3{font-weight:400;font-family:"Times New Roman"}.c5{margin-left:36pt;padding-left:0pt}.c16{font-size:14pt}.c14{margin-right:-1.1pt}.c6{height:11pt}.c7{background-color:#ead1dc}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c17 doc-content"><p class="c10 c14"><span class="c0 c12">&#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1076;&#1080;&#1089;&#1082;&#1086;&#1088;&#1076;-&#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1072; &laquo;&#1055;&#1072;&#1073; &#1089; &#1084;&#1099;&#1096;&#1072;&#1084;&#1080;&raquo;</span></p><p class="c2"><span class="c0">&#1071;&#1079;&#1099;&#1082;</span><span class="c1">&nbsp;</span></p><p class="c4"><span class="c3">&#1052;&#1099; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1084; &#1074;&#1099;&#1088;&#1072;&#1078;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1084;&#1099;&#1089;&#1083;&#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1072; </span><span class="c9 c3">&#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1084; &#1103;&#1079;&#1099;&#1082;&#1077;</span><span class="c3">. &#1052;&#1099; - &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1103;&#1079;&#1099;&#1095;&#1085;&#1086;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1080; &#1082;&#1072;&#1082; &#1073;&#1099; &#1085;&#1072;&#1084; &#1085;&#1080; &#1093;&#1086;&#1090;&#1077;&#1083;&#1086;&#1089;&#1100; &#1087;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1089; &#1074;&#1072;&#1084;&#1080; &#1085;&#1072; &#1082;&#1080;&#1090;&#1072;&#1081;&#1089;&#1082;&#1086;&#1084;, &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1086;&#1084; &#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1086;&#1084; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084; &#1103;&#1079;&#1099;&#1082;&#1077;, &#1083;&#1091;&#1095;&#1096;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1086;&#1073;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1086;&#1084; </span><span class="c3 c9">&#1103;&#1079;&#1099;&#1082;&#1077; &#1074;&#1099;&#1096;&#1077;</span><span class="c1">.</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2"><span class="c11 c0">&#1053;&#1077;&#1087;&#1088;&#1080;&#1089;&#1090;&#1086;&#1081;&#1085;&#1086;&#1089;&#1090;&#1080;</span></p><p class="c4"><span class="c1">&#1063;&#1088;&#1077;&#1079;&#1084;&#1077;&#1088;&#1085;&#1086;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1084;&#1072;&#1090;&#1072; &#1080; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; NSFW, &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1086;.</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2"><span class="c11 c0">&#1055;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;</span></p><p class="c4"><span class="c3">&#1055;&#1086;&#1076;&#1089;&#1090;&#1088;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;, &#1086;&#1089;&#1082;&#1086;&#1088;&#1073;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1088;&#1072;&#1089;&#1080;&#1079;&#1084; &#1080; &#1090;&#1088;&#1086;&#1083;&#1083;&#1080;&#1085;&#1075; </span><span class="c0">&#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1102;&#1090;&#1089;&#1103;</span><span class="c1">, &#1085;&#1086; &#1079;&#1072; &#1095;&#1088;&#1077;&#1079;&#1084;&#1077;&#1088;&#1085;&#1086;&#1077; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1077; &#1074;&#1099; &#1073;&#1091;&#1076;&#1077;&#1090;&#1077; &#1085;&#1072;&#1082;&#1072;&#1079;&#1072;&#1085;&#1099;. &#1069;&#1090;&#1086; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1074;&#1089;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072; &#1088;&#1072;&#1079;&#1076;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;.</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2"><span class="c11 c0">&#1058;&#1074;&#1080;&#1085;&#1082;&#1080;</span></p><p class="c4"><span class="c1">&#1052;&#1099; &#1085;&#1077; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1072;&#1083;&#1100;&#1090;&#1077;&#1088;&#1085;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090;&#1099;. &#1045;&#1089;&#1083;&#1080; &#1084;&#1099; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1080;&#1084;, &#1095;&#1090;&#1086; &#1074;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1077; &#1072;&#1083;&#1100;&#1090;&#1077;&#1088;&#1085;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1077; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1085;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1075;&#1085;&#1091;&#1090;&#1100; &#1080;&#1083;&#1080; &#1091;&#1073;&#1077;&#1076;&#1080;&#1090;&#1100; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093;, &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1079;&#1072;&#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1089;&#1077; &#1074;&#1072;&#1096;&#1080; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1077; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080;.</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c4"><span class="c0">&#1059;&#1075;&#1088;&#1086;&#1079;&#1099;</span><span class="c1"><br>&#1042;&#1089;&#1077; &#1091;&#1075;&#1088;&#1086;&#1079;&#1099; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1088;&#1077;&#1076;&#1072; &#1074;&#1085;&#1091;&#1090;&#1088;&#1080; &#1080;&#1083;&#1080; &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1084;&#1080; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1072;, &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084;&#1099;&#1093;, &#1073;&#1091;&#1076;&#1091;&#1090; &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082;&#1072;&#1082; &#1090;&#1072;&#1082;&#1086;&#1074;&#1099;&#1077; &#1080; &#1085;&#1072;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1074; &#1090;&#1103;&#1078;&#1105;&#1083;&#1099;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; &#1084;&#1099; &#1089;&#1086;&#1074;&#1077;&#1090;&#1091;&#1077;&#1084; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1087;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1099; &#1074;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;.</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2"><span class="c11 c0">&#1042;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1074;&#1085;&#1077;</span></p><p class="c4"><span class="c1">&#1052;&#1099; &#1085;&#1077; &#1085;&#1077;&#1089;&#1077;&#1084; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1084;&#1077;&#1078;&#1076;&#1091; &#1080;&#1075;&#1088;&#1086;&#1082;&#1072;&#1084;&#1080; &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1084;&#1080; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1072;. &#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1088;&#1077;&#1096;&#1080;&#1090;&#1077; &#1086;&#1073;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1084; &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1084;&#1080; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1072;, &#1090;&#1086; &#1074;&#1099; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090;&#1077; &#1101;&#1090;&#1086; &#1085;&#1072; &#1089;&#1074;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1093; &#1080; &#1088;&#1080;&#1089;&#1082;.</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2"><span class="c11 c0">&#1042;&#1099;&#1076;&#1072;&#1095;&#1072; &#1089;&#1077;&#1073;&#1103; &#1079;&#1072; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077; &#1083;&#1080;&#1094;&#1086;</span></p><p class="c4"><span class="c1">&#1074;&#1099; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1083;&#1086;&#1078;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1089;&#1077;&#1073;&#1103; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1080;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103; Atelier801, Yandex, Google, Mail.ru &#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1086;&#1081; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1083;&#1091;&#1078;&#1073;&#1099; &#1080;&#1083;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;.</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2"><span class="c11 c0">&#1056;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072;</span></p><p class="c4"><span class="c1">&#1047;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1072; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072; &#1073;&#1077;&#1079; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089; @Deshofor#1738. &#1069;&#1090;&#1086; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1074; &#1089;&#1077;&#1073;&#1103; &#1087;&#1088;&#1086;&#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072;.</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2"><span class="c0 c11">&#1052;&#1086;&#1096;&#1077;&#1085;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;</span></p><p class="c4"><span class="c1">&#1042;&#1099; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090;&#1077; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1083;&#1086;&#1078;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1091; &#1089; &#1085;&#1072;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1077;&#1084; &#1080;&#1079;&#1074;&#1083;&#1077;&#1095;&#1100; &#1074;&#1099;&#1075;&#1086;&#1076;&#1091; &#1080;&#1079; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1072;. &#1042;&#1099; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1083;&#1086;&#1078;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1072;&#1085;&#1077;&#1089;&#1090;&#1080; &#1091;&#1097;&#1077;&#1088;&#1073; &#1080;&#1093; &#1088;&#1077;&#1087;&#1091;&#1090;&#1072;&#1094;&#1080;&#1080; &#1085;&#1072; &#1101;&#1090;&#1086;&#1084; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1077; Discord. &#1053;&#1077; &#1083;&#1075;&#1080;&#1090;&#1077;! &#1056;-&#1088;-&#1088;-&#1088;</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2"><span class="c11 c0">&#1054;&#1073;&#1093;&#1086;&#1076; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1084;&#1077;&#1088;</span></p><p class="c4"><span class="c1">&#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1093; &#1079;&#1072;&#1087;&#1080;&#1089;&#1077;&#1081; &#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1086;&#1077; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1077; &#1085;&#1072; &#1086;&#1073;&#1093;&#1086;&#1076; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1083;&#1080; &#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1072;&#1088;&#1085;&#1099;&#1093; &#1084;&#1077;&#1088; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1072;, &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1086;&#1081; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086;&#1075;&#1086; &#1073;&#1072;&#1085;&#1072;.</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2"><span class="c11 c0">&#1050;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;</span></p><p class="c4"><span class="c1">&#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1072; &#1083;&#1102;&#1073;&#1099;&#1093; &#1074;&#1088;&#1077;&#1076;&#1086;&#1085;&#1086;&#1089;&#1085;&#1099;&#1093;, &#1093;&#1072;&#1082;&#1077;&#1088;&#1089;&#1082;&#1080;&#1093; &#1080;&#1083;&#1080; &#1087;&#1086;&#1076;&#1086;&#1079;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1092;&#1072;&#1081;&#1083;&#1086;&#1074; &#1080; &#1089;&#1089;&#1099;&#1083;&#1086;&#1082; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1072;. </span></p><p class="c2 c6"><span class="c1"></span></p><p class="c10"><span class="c15 c3 c7">&#1054;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;! &#1040;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1103; &#1080;&#1084;&#1077;&#1077;&#1090; &#1087;&#1086;&#1083;&#1085;&#1086;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1074;&#1099;&#1076;&#1072;&#1090;&#1100; &#1085;&#1072;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; &#1089;&#1074;&#1086;&#1077; &#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1080;&#1077;. </span></p><p class="c10"><span class="c3 c7 c15">&#1047;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1093; &#1084;&#1099; &#1089;&#1090;&#1072;&#1088;&#1072;&#1077;&#1084;&#1089;&#1103; &#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1090;&#1100; &#1074; &#1082;&#1072;&#1085;&#1072;&#1083;&#1077; #&#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;</span></p><p class="c2 c6"><span class="c0 c13"></span></p><p class="c10"><span class="c0 c16">&#1069;&#1090;&#1080;&#1082;&#1077;&#1090;</span><span class="c12 c3">: &#1086;&#1073;&#1097;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1080; &#1089;&#1086;&#1074;&#1077;&#1090;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1099; &#1089;&#1086;&#1074;&#1077;&#1090;&#1091;&#1077;&#1084; &#1087;&#1088;&#1080;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;&#x1f4dd;</span></p><p class="c6 c10"><span class="c12 c3"></span></p><ol class="c8 lst-kix_nsv0mnssun5y-0 start" start="1"><li class="c4 c5 li-bullet-0"><span class="c0">&#1054;&#1089;&#1090;&#1072;&#1074;&#1072;&#1081;&#1090;&#1077;&#1089;&#1100; &#1074; &#1090;&#1077;&#1082;&#1091;&#1097;&#1077;&#1081; &#1090;&#1077;&#1084;&#1077;:</span><span class="c1">&nbsp;&#1089;&#1090;&#1072;&#1088;&#1072;&#1081;&#1090;&#1077;&#1089;&#1100; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1086;&#1073;&#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;.</span></li><li class="c4 c5 li-bullet-0"><span class="c0">&#1063;&#1077;&#1090;&#1082;&#1086; &#1074;&#1099;&#1088;&#1072;&#1078;&#1072;&#1081;&#1090;&#1077; &#1089;&#1074;&#1086;&#1102; &#1084;&#1099;&#1089;&#1083;&#1100;:</span><span class="c1">&nbsp;&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1081;&#1090;&#1077; &#1075;&#1088;&#1072;&#1084;&#1084;&#1072;&#1090;&#1080;&#1082;&#1091; &#1080; &#1090;&#1086;&#1085;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1083;&#1077;&#1075;&#1082;&#1086; &#1089;&#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1086;&#1085;&#1103;&#1090;&#1100; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1080;.</span></li><li class="c4 c5 li-bullet-0"><span class="c0">&#1064;&#1091;&#1090;&#1082;&#1080; &#1080; &#1102;&#1084;&#1086;&#1088; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084;:</span><span class="c1">&nbsp;&#1091;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1074;&#1072;&#1096;&#1080; &#1096;&#1091;&#1090;&#1082;&#1080; &#1085;&#1077; &#1086;&#1089;&#1082;&#1086;&#1088;&#1073;&#1083;&#1103;&#1102;&#1090; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1091;&#1102; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084;.</span></li><li class="c4 c5 li-bullet-0"><span class="c0">&#1041;&#1091;&#1076;&#1100;&#1090;&#1077; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;, &#1074;&#1077;&#1078;&#1083;&#1080;&#1074;&#1099;:</span><span class="c1">&nbsp;&#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;, &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1085;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1090;&#1100;&#1089;&#1103; &#1076;&#1088;&#1091;&#1075; &#1089; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084;, &#1084;&#1099; &#1087;&#1086;&#1086;&#1097;&#1088;&#1103;&#1077;&#1084; &#1076;&#1077;&#1073;&#1072;&#1090;&#1099;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1080;&#1085;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1074;&#1099;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1080;&#1079; &#1087;&#1086;&#1076; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1082;&#1086;&#1075;&#1076;&#1072; &#1080;&#1076;&#1091;&#1090; &#1086;&#1089;&#1082;&#1086;&#1088;&#1073;&#1083;&#1077;&#1085;&#1080;&#1103; &#1083;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1089;&#1090;&#1086;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072;. &#1057;&#1090;&#1072;&#1088;&#1072;&#1081;&#1090;&#1077;&#1089;&#1100; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1099;&#1081; &#1076;&#1080;&#1072;&#1083;&#1086;&#1075; &#1084;&#1077;&#1078;&#1076;&#1091; &#1089;&#1086;&#1073;&#1077;&#1089;&#1077;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;. </span></li><li class="c4 c5 li-bullet-0"><span class="c0 c7">&#1044;&#1077;&#1088;&#1078;&#1080;&#1090;&#1077; &#1089;&#1074;&#1086;&#1102; &#1103;&#1088;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1080; &#1089;&#1077;&#1073;&#1077;: </span><span class="c1 c7">&#1080;&#1085;&#1086;&#1075;&#1076;&#1072; &#1089;&#1090;&#1086;&#1080;&#1090; &#1086;&#1090;&#1076;&#1086;&#1093;&#1085;&#1091;&#1090;&#1100; &#1086;&#1090; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1072; &#1080; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084;. </span></li><li class="c4 c5 li-bullet-0"><span class="c0">&#1057;&#1086;&#1086;&#1073;&#1097;&#1072;&#1081;&#1090;&#1077; &#1086; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103;&#1093; &#1080;&#1083;&#1080; &#1089;&#1086;&#1084;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1080; &#1085;&#1072; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1077;:</span><span class="c1">&nbsp;&#1101;&#1090;&#1086; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1090; &#1085;&#1072;&#1084; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088; &#1074; &#1095;&#1080;&#1089;&#1090;&#1086;&#1090;&#1077;, &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100; &#1083;&#1072;&#1084;&#1087;&#1086;&#1074;&#1091;&#1102; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1091;&#10084;&#65039;. &#1057;&#1086;&#1086;&#1073;&#1097;&#1080;&#1090;&#1077; &#1085;&#1072;&#1084;, &#1077;&#1089;&#1083;&#1080; &#1091; &#1074;&#1072;&#1089; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1091;&#1090; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099; &#1089; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1084; &#1080;&#1083;&#1080; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1086;&#1084;.</span></li><li class="c4 c5 li-bullet-0"><span class="c0">&#1055;&#1086;&#1084;&#1086;&#1075;&#1072;&#1081;&#1090;&#1077; &#1085;&#1086;&#1074;&#1080;&#1095;&#1082;&#1072;&#1084;:</span><span class="c1">&nbsp;&#1085;&#1072;&#1096;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1089; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1077;&#1088;&#1090;&#1099;&#1084;&#1080; &#1086;&#1073;&#1098;&#1103;&#1090;&#1080;&#1103;&#1084;&#1080; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1085;&#1086;&#1074;&#1099;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;&#x1f609;</span></li><li class="c4 c5 li-bullet-0"><span class="c0">&#1054;&#1090;&#1082;&#1083;&#1080;&#1082;&#1072;&#1081;&#1090;&#1077;&#1089;&#1100;</span><span class="c1">: &#1077;&#1089;&#1083;&#1080; &#1082;&#1090;&#1086;-&#1090;&#1086; &#1076;&#1072;&#1077;&#1090; &#1074;&#1072;&#1084; &#1089;&#1086;&#1074;&#1077;&#1090; &#1080;&#1083;&#1080; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1090; &#1088;&#1077;&#1096;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1091;, &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1090;&#1077; &#1077;&#1084;&#1091;, &#1095;&#1090;&#1086; &#1086;&#1085; &#1087;&#1086;&#1084;&#1086;&#1075;, &#1080; &#1087;&#1086;&#1089;&#1090;&#1072;&#1088;&#1072;&#1081;&#1090;&#1077;&#1089;&#1100; &#1087;&#1086;&#1084;&#1086;&#1095;&#1100; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1074; #&#1087;&#1086;&#1084;&#1086;&#1097;&#1100;, &#1077;&#1089;&#1083;&#1080; &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1090;&#1100; &#1085;&#1072; &#1080;&#1093; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099;.</span></li><li class="c4 c5 li-bullet-0"><span class="c0">&#1042;&#1086;&#1079;&#1100;&#1084;&#1080;&#1090;&#1077; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;:</span><span class="c1">&nbsp;&#1077;&#1089;&#1083;&#1080; &#1074;&#1099; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1083;&#1080; &#1095;&#1090;&#1086;-&#1090;&#1086;, &#1095;&#1090;&#1086; &#1084;&#1086;&#1075;&#1083;&#1086; &#1086;&#1073;&#1080;&#1076;&#1077;&#1090;&#1100; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086;, &#1074;&#1086;&#1079;&#1100;&#1084;&#1080;&#1090;&#1077; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1087;&#1088;&#1080;&#1089;&#1083;&#1091;&#1096;&#1072;&#1081;&#1090;&#1077;&#1089;&#1100; &#1082; &#1080;&#1093; &#1072;&#1088;&#1075;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;. &#1055;&#1086;&#1089;&#1090;&#1072;&#1088;&#1072;&#1081;&#1090;&#1077;&#1089;&#1100; &#1085;&#1072;&#1081;&#1090;&#1080; &#1086;&#1073;&#1097;&#1091;&#1102; &#1090;&#1086;&#1095;&#1082;&#1091; &#1079;&#1088;&#1077;&#1085;&#1080;&#1103;</span></li></ol><p class="c2 c6"><span class="c1"></span></p></body></html>
